/* Adobe Plugin Plist Files for TrimMark */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Crop MarksEN";
CFBundleDisplayName = "Crop MarksEN";
CFBundleGetInfoHTML = "Crop MarksEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Crop MarksEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Crop MarksEN version 21.1.0EN";
